{
  "mission_statement": "Accompagner les organismes sans but lucratif dans l'amélioration de leurs pratiques numériques.",
  "inform": "Informer",
  "consult": "Conseiller",
  "tools": "Outiller",
  "contact": "Nous contacter",
  "about": "À propos",
  "training": "Formation",
  "trainings": "Formations",
  "articles": "Articles",
  "resources": "Ressources",
  "guides": "Guides",
  "home": "Accueil",
  "bibli": "La Bibli",
  "feuilledetemps": "Feuille de temps",
  "ressources": "Ressources",
  "our_mission": "Notre mission",
  "mission": "Informer, conseiller et outiller les OSBL pour améliorer leurs pratiques numériques.",
  "how_can_we_help": "Comment pouvons-nous vous aider?",
  "inform_section": {
    "subtitle": "Rendre l'information accessible",
    "p1": "Nous pensons que l'information doit être libre et accessible à tous et à toutes.",
    "p2": "C'est pourquoi nous publions des guides, ressources et références à destination des organismes sans but lucratif.",
    "inform_link": "Accédez à l'information"
  },
  "consult_section": {
    "subtitle": "Vous accompagner dans le changement",
    "p1": "Nous vous accompagnons lors de réflexions ou de changements dans vos procédures et outils informatiques.",
    "p2": "Voici quelques exemples de nos domaines d'expertise :",
    "l1": "Audit de confidentialité et sécurité des données",
    "l2": "Rédaction du cahier des charges et choix d'un·e prestataire de services pour la refonte d'un site web",
    "l3": "Diagnostic numérique de l'organisme",
    "l4": "Formation à l'accessibilité",
    "consult_link": "Découvrez nos domaines d'expertise"
  },
  "tools_section": {
    "subtitle": "Des outils informatiques adaptés à vos besoins",
    "p1": "La plupart des logiciels informatiques sont développés avec une logique commerciale, et les OSBL doivent s’adapter pour pouvoir les utiliser. Nous avons décidé de renverser cette tendance.",
    "p2": "Nous cocréons avec vous des outils qui répondent à vos besoins, basés sur vos réalités. Ensuite, nous rendons ces logiciels accessibles en ligne pour tout le monde, via un système d’abonnement annuel à prix modeste.",
    "p3": "De cette façon, nous mettons à profit l'intelligence collective de nos utilisateurs et utilisatrices, tout en mutualisant les couts.",
    "tools_link": "Découvrez nos outils"
  },
  "training_section": {
    "subtitle": "Formations",
    "p1": "Vous rendre indépendant·es dans l'utilisation du numérique fait partie de nos engagements.",
    "p2": "Nous disposons d'un catalogue de formations et pouvons en créer de nouvelles à la demande.",
    "p3": "Voici quelques exemples de formations que nous avons déjà organisées :",
    "l1": "Appliquer le principe d'accessibilité universelle dans son OSBL",
    "l2": "Cybersécurité et confidentialité des données pour les OSBL",
    "l3": "Rédaction du cahier des charges pour la refonte du site web d'un OSBL",
    "training_link": "Découvrez nos formations"
  },
  "cc-by-v4": "Attribution - Partage dans les Mêmes Conditions 4.0 International (CC BY-SA 4.0)",
  "publication": "Publication"
}
