{
  "page_title": "Informer",
  "page_description": "Découvrez des guides, ressources et références sur le numérique, à destination des organismes sans but lucratif.",
  "information": {
    "title": "Information",
    "subtitle": "De l'information à destination des OSBL",
    "p1": "Nous pensons que l'information doit être libre et accessible à tous et à toutes.",
    "p2": "C'est pourquoi nous publions des guides, ressources et références à destination des organismes sans but lucratif.",
    "l1": "Guides : des guides complets pour vous accompager dans votre utilisation du numérique",
    "l2": "Ressources : des modèles de documents libres de droits à réutiliser",
    "l3": "Articles : des articles d'opinion ou d'information à propos du numérique",
    "link_guides": "Les guides",
    "link_resources": "Les ressources",
    "link_articles": "Les articles"
  },
  "articles": {
    "title": "Articles",
    "subtitle": "Des articles d'opinion ou d'information",
    "description": "Vous trouverez ici des articles d'opinion ou d'information à propos du numérique",
    "p1": "Nous terminons actuellement une enquête sur les bonnes pratiques du numérique à travers le pays.",
    "p2": "Une fois l'enquête terminée, nous publierons une série d'articles ici.",
    "p3": "Quelques exemples :",
    "p4": "Revenez nous voir bientôt.",
    "l1": "Comment gérer les mots de passe de votre OSBL",
    "l2": "Les règles de base pour protéger les données de vos membres",
    "l3": "Pourquoi vous ne devriez pas utiliser Google Analytics pour votre OSBL",
    "l4": " Comment obtenir des financements pour entamer ma transition numérique"
  },
  "guides": {
    "title": "Guides",
    "subtitle": "Vous accompagner dans votre utilisation du numérique",
    "description": "Vous trouverez ici des articles d'opinion ou d'information à propos du numérique",
    "p1": "Notre mission consiste à aider les organismes sans but lucratifs à devenir autonomes dans leur approche du numérique.",
    "p2": "C'est pourquoi nous partageons ici notre expérience sous forme de guides spécialement adaptés aux réalités des OSBL.",
    "p3": "Quelques exemples :",
    "p4": "Voici les guides disponibles présentement :",
    "p6": "Contactez-nous si vous avez besoin d'un guide qui n'est pas listé ici!",
    "l1": "Le guide de la sécurité et la confidentialité des données pour les OSBL",
    "l2": "Réussir la refonte de votre site web : le guide complet",
    "l3": "Comment créer des adresses courriels pour votre OSBL",
    "l4": "Comment obtenir la suite Microsoft Office 365 gratuitement pour votre organisme"
  },
  "resources": {
    "title": "Ressources",
    "subtitle": "Des modèles de documents libres de droits à réutiliser",
    "description": "Vous trouverez ici des modèles de documents à réutiliser.",
    "p1": "Souvent, les organismes avec lesquelles nous travaillons ont des besoins similaires en matière de ressources.",
    "p2": "Nous pensons que réécrire plusieurs fois les mêmes documents en partant de zéro représente une perte de temps qui devrait être évitée. Pour cette raison, nous partageons ici des documents sous licence Creative Common qui peuvent être partagés, réutilisés et adaptés librement.",
    "p3": "La seule condition est de nous citer, lorsque vous utilisez ou partagez un de ces documents.",
    "p4": "Voici les ressources disponibles présentement :",
    "p5": "Prochainement, nous mettrons en ligne ces ressources :",
    "p6": "Contactez-nous si vous avez besoin d'une ressource qui n'est pas listée ici!",
    "l1": "Politique de confidentialité et sécurité des données",
    "l2": "Modèle d'appel d'offres pour la refonte d'un site web"
  }
}
