{
  "page_title": "Outiller",
  "page_description": "Découvrez les outils numériques que nous avons cocréés avec des organismes sans but lucratif.",
  "tools": {
    "title": "Outils",
    "subtitle": "Des outils numériques adaptés aux OSBL",
    "p1": "La plupart des logiciels sont développés avec une logique commerciale, et les OSBL doivent s’adapter pour pouvoir les utiliser. Nous avons décidé de renverser cette tendance.",
    "p2": "Nous cocréons avec vous des outils qui répondent à vos besoins, basés sur vos réalités. Ensuite, nous rendons ces logiciels accessibles en ligne pour tout le monde, via un système d’abonnement annuel à prix modeste.",
    "p3": "De cette façon, nous mettons à profit l'intelligence collective de nos utilisateurs et utilisatrices, tout en mutualisant les couts.",
    "l1": "Feuille de temps : un logiciel qui simplifie la gestion des feuilles de temps",
    "l2": "La Bibli : partagez votre collection de livres avec votre public",
    "link_labibli": "Découvrez La Bibli",
    "link_feuilledetemps": "Découvrez Feuille de temps"
  },
  "labibli": {
    "title": "La Bibli",
    "subtitle": "Partagez les livres de votre organisme avec votre public",
    "description": "Bibliothèque en ligne pour OSBL. En quelques clics, partagez les livres de votre organisme avec vos membres.",
    "p1": "La Bibli est une bibliothèque en ligne pour organismes sans but lucratif",
    "p2": "Nous avons développé La Bibli pour vous permettre de partager simplement votre collection de livres avec vos membres.",
    "p3": "La Bibli a été développée avec une réelle volonté de simplicité :",
    "l1": "Entrez vos nouveaux livres en les scannant grâce à un lecteur de code-barre ou en entrant leur numéro ISBN.",
    "l2": "Présentez votre collection dans un format très visuel et intuitif avec une barre de recherche rapide et un classement par catégorie performant.",
    "l3": "Prêtez vos livres à vos membres, La Bibli s'occupe de tenir les comptes et de vous prévenir quand un retour est dû.",
    "link_labibli": "Découvrez La Bibli"
  },
  "feuilledetemps": {
    "title": "Feuille de temps",
    "subtitle": "Simplifiez votre gestion des feuilles de temps",
    "description": "Simplifiez la gestion des feuilles de temps de votre organisme. Calcul automatique des maladies, vacances et heures supplémentaires. Vue globale sur l'équipe.",
    "p1": "Nous avons développé Feuille de temps pour simplifier la gestion de votre OSBL.",
    "p2": "Fini les fichiers Excel compliqués, les erreurs de calcul et les feuilles de temps rendues en retard!",
    "p3": "Feuille de temps permet entre-autres de :",
    "l1": "Voir toute votre équipe sur une seule page et de savoir directement où chacun·e en est avec ses maladies, vacances et heures supplémentaires",
    "l2": "Envoyer un rappel aux personnes qui ont des feuilles de temps en retard",
    "l3": "Envoyer toutes les feuilles de temps directement à votre service de paie",
    "l4": "Ne plus vous soucier des calculs qui sont fait automatiquement grâce à des règles qui vous sont propres",
    "l5": "Comptabiliser les heures travaillées sur chaque projet",
    "link_feuilledetemps": "Découvrez Feuille de temps"
  }
}
